{
  "value": [
    {"name":"Гособвинение запросило 8 лет колонии для бизнесмена из списка Титова","description":"Экс-гендиректор «Трансфин-М» Дмитрий Зотов выступает фигурантом двух уголовных дел","author":"Jefferson Rubinovitsch","rate":5,"date":"2020-12-15T09:30:43Z", "comments" : [{"username":"Вася Пупкин", "message":"Топ новость!", "date":"2022-02-10T12:32:00Z"}]},
    {"name":"Чехия исключила Россию из списка стран с высоким риском заражения COVID","description":"","author":"Curtice Lapworth","rate":4,"date":"2020-07-17T12:02:25Z"},
    {"name":"США оставили Россию в списке обвиняемых в торговле людьми из-за корейцев","description":"","author":"Brynna Derobert","rate":3,"date":"2022-01-15T06:41:47Z", "comments" : [{"username":"Александр М", "message":"Новый уровень торговли)", "date":"2022-02-10T12:32:00Z"}]},
    {"name":"Земан счел ошибкой включение Чехии в список недружественных России стран","description":"«Делать врага из бывших друзей — ошибка», — сказал президент Чехии. Позавчера кабмин представил список, куда попали США и Чехия.","author":"Doralynne Fitch","rate":1,"date":"2020-08-27T10:52:55Z"},
    {"name":"ЕС потребовал пересмотреть решение о списке недружественных России стран","description":"Глава европейской дипломатии заявил, что обвинения России в адрес Чехии и США в недружественных действиях являются необоснованными.","author":"Griswold Horlick","rate":2,"date":"2021-05-09T11:33:05Z"},
    {"name":"Евросовет назвал эскалацией введение Россией списка недружественных стран","description":"«Решение российского правительства о «государствах, совершающих недружественные действия», — очередной шаг к эскалации и подрыв дипломатических отношений. Усилия по внесению раздора в ЕС тщетны», — говорится в сообщении.","author":"Meredeth Chazette","rate":3,"date":"2021-07-17T12:55:10Z"},
    {"name":"В список недружественных России стран попали только два государства","description":"Чешскому посольству разрешили нанимать на работу только 19 россиян, а американскому и вовсе запретили заключать трудовые договоры с физлицами из России","author":"Henka Eckert","rate":5,"date":"2020-11-27T09:39:51Z"},
    {"name":"Лавров допустил пересмотр списка «недружественных стран»","description":"","author":"Drusy Gummery","rate":2,"date":"2020-07-10T07:43:56Z"},
    {"name":"Лавров рассказал о сроках составления списка «недружественных стран»","description":"","author":"Cornie Bladon","rate":1,"date":"2020-08-26T17:35:27Z"},
    {"name":"CNN составил список из 15 фактов «самого известного» вранья Трампа","description":"Среди них утверждения о подконтрольности пандемии COVID-19, обвинения, неточности в цифрах о торговле с Китаем. ","author":"Avis Serrels","rate":1,"date":"2021-12-05T14:22:08Z"},
    {"name":"Эксперты оценили готовность россиян к спонтанным покупкам","description":"Большинство россиян готовы спонтанно потратить на распродажах небольшую сумму — от 1 до 2 тыс. руб.","author":"Kirby Hedge","rate":2,"date":"2022-02-01T19:36:07Z", "comments" : [{"username":"Вася Пупкин", "message":"Со мной также)", "date":"2022-02-10T12:32:00Z"},{"username":"Иван Иванов", "message":"А мне жалко даже эти деньги отдавать.", "date":"2022-02-10T12:33:00Z"}, {"username":"Инокентий", "message":"Распродажи они такие.", "date":"2022-02-10T13:40:00Z"}]},
    {"name":"Украина получила от Белоруссии список задержанных россиян","description":"Минск передал Киеву список задержанных россиян для проверки на предмет их участия в боевых действиях в Донбассе. Об этом заявил глава МИД Украины Дмитрий Кулеба на брифинге.«МИД Белоруссии обратился к нам с просьбой передать указанный документ, список задержанных, компетентным органам Украины для проверки на предмет совершения указанными лицами преступлений в нашем государстве и участия в военных действиях», — отметил украинский министр.","author":"Itch Guly","rate":5,"date":"2020-10-22T07:26:05Z"},
    {"name":"Киев передал список из 200 человек для нового обмена в Донбассе","description":"На переговорах по урегулированию конфликта на юго-востоке Украины в Минске Киев передал список фамилий более чем 200 человек для нового обмена пленными. Об этом в ходе интервью турецкому телеканалу TRT сообщил президент Украины Владимир Зеленский. Выдержки из этого интервью опубликованы на его официальном сайте.","author":"Modestine Castaneda","rate":4,"date":"2020-08-11T00:47:11Z"},
    {"name":"Минфин исключил планы внести Сбербанк в список стратегических предприятий","description":
      "Российское правительство не обсуждает включение Сбербанка в список стратегических предприятий. Об этом заявил замминистра финансов Владимир Колычев, сообщила РБК пресс-служба министерства. «При этом снижение доли государства после его приобретения у Банка России тоже не стоит на повестке», — добавил он. По словам Колычева, перед Сбербанком в 2020 году стоит стратегическая цель — достичь 1 трлн руб. прибыли. Он выразил надежду, что банку удастся ее реализовать.","author":"Ruthy Bartalini","rate":5,"date":"2020-10-05T14:52:57Z"},
    {"name":"Мэрия Екатеринбурга опубликовала список площадок для строительства храма","description":
      "Администрация Екатеринбурга опубликовала перечень площадок, предложенных горожанами для строительства храма Святой Екатерины. Об этом говорится в сообщении на сайте мэрии. Как заявил мэр города Александр Высокинский, площадки распределены на три группы самые популярные, которые предложили более 100 раз, средней популярности (более 50 обращений) и наименее популярные (менее 50). «Это не итоги какой-либо процедуры, связанной с определением конкретной площадки для строительства, а лишь итоги сбора информации», — отметил он.","author":"Sasha Curryer","rate":3,"date":"2020-07-11T11:21:25Z"},
    {"name":"Депутат Рады показал переданный послом США список «неприкасаемых»","description":"Народный депутат Сергей Мельничук опубликовал список лиц, которые не должны подвергаться преследованию на Украине. Об этом сообщает «112 Украина» со ссылкой на его Facebook. О существовании такого списка на прошлой неделе заявил генеральный прокурор страны Юрий Луценко. По его словам, он получил этот список от американского посла.","author":"Truda Hintzer","rate":4,"date":"2021-03-29T13:27:56Z"},
    {"name":"Правительство расширило список оказываемых в МФЦ госуслуг","description":"","author":"Adoree Cristofolo","rate":3,"date":"2021-06-22T23:04:58Z"},
    {"name":"МИД России направил Киеву ноту со списком нарушений Договора о дружбе","description":"","author":"Vida Busson","rate":1,"date":"2020-12-05T22:17:32Z"},
    {"name":"ФСБ расширила список террористических организаций","description":"Федеральная служба безопасности внесла в список признанных в России террористическими организаций еще две группировки. Это следует из данных реестра. В список включены организация «Чистопольский Джамаат», которую Приволжский районный суд признал террористической в марте 2017 года, а также «Рохнамо ба суи давлати исломи» («Путеводитель в исламское государство»), признанная террористической Московским окружным военным судом в феврале 2018 года.","author":"Ivett Linkin","rate":3,"date":"2021-06-24T17:28:40Z"},
    {"name":"Вторая волна: кто попал в новый список Титова","description":"В новый список российского бизнес-омбудсмена включены 9 человек, выяснил РБК. ","author":"Halimeda Marchington","rate":2,"date":"2021-09-26T03:13:02Z"},
    {"name":"Кабмин Украины расширил список запрещенных к импорту российских товаров","description":"","author":"Elvyn Freezor","rate":2,"date":"2021-02-22T12:01:39Z"},
    {"name":"Google включила Чикатило в число «выдающихся выпускников» РГУ","description":"","author":"Elden Symones","rate":1,"date":"2021-04-25T13:54:49Z"},
    {"name":"Мир «Аватара» и «Зарядье». Time назвал лучшие места в мире","description":"Time опубликовал список лучших мест в мире (World's Greatest Places) впервые в этом году. Включенные в него объекты в списке не ранжированы и разделены лишь на три категории: to visit («посетить»), куда вошел московский парк «Зарядье», to stay («остановиться») и to eat and drink («поесть и выпить»).","author":"Ora Moar","rate":4,"date":"2021-05-18T16:45:43Z"},
    {"name":"СМИ узнали о 20 попавших в список МИД «русофобски» настроенных эстонцах","description":"","author":"Janella Coucha","rate":3,"date":"2021-05-19T09:41:27Z"},
    {"name":"СБУ завела уголовное дело о разглашении «расстрельного списка»","description":"После публикации «расстрельного списка» из 47 журналистов и блогеров СБУ завела уголовное дело по статье о разглашении материалов следствия.","author":"Flora Pettifor","rate":3,"date":"2021-08-05T12:19:46Z"},
    {"name":"В список Forbes 300 перспективных молодых европейцев вошли трое россиян","description":"Журнал назвал имена 300 молодых европейцев, «меняющих континент и мир», по версии издания, к лучшему.","author":"Rafaellle Kingsmill","rate":3,"date":"2021-10-10T11:20:14Z"},
    {"name":"Forbes назвал самых богатых рэперов 2017 года","description":"","author":"Reg Furlow","rate":4,"date":"2021-03-26T02:37:34Z"},
    {"name":"Киев сообщил об увеличении числа запрещенных для ввоза российских книг","description":"","author":"Hershel Caddy","rate":4,"date":"2020-12-06T04:28:17Z"},
    {"name":"ЕС исключил авиакомпании Казахстана из списка ненадежных перевозчиков","description":"Евросоюз исключил все авиакомпании Казахстана из списка ненадежных перевозчиков в связи с «улучшением ситуации в области авиационной безопасности в стране»","author":"Hewie Minker","rate":2,"date":"2020-07-16T15:43:42Z"},
    {"name":"Путин анонсировал создание банка информации о террористах и экстремистах","description":"","author":"Prentiss Birth","rate":1,"date":"2020-06-14T05:29:57Z"},
    {"name":"Власти Москвы опубликовали список погибших в Карелии школьников","description":"","author":"Jocko Goodin","rate":4,"date":"2021-08-23T12:14:37Z"},
    {"name":"Путин и Мильнер вошли в список самых влиятельных людей мира Time","description":"Журнал Time опубликовал ежегодный список ста самых влиятельных людей мира, в который вошли двое россиян. Помимо Владимира Путина, который уже фигурировал в списке в прошлые годы, в нем оказался инвестор Юрий Мильнер","author":"Naoma Pluthero","rate":2,"date":"2021-07-02T18:31:29Z"},
    {"name":"СБУ опубликовала список «перешедших на сторону врага» сотрудников","description":"","author":"Bernetta Gilstin","rate":2,"date":"2021-06-10T21:37:38Z"},
    {"name":"СМИ назвали предварительный список запрещенных продуктов из Турции","description":"","author":"Aldridge Wolfer","rate":1,"date":"2020-10-09T06:43:37Z"},
    {"name":"МИД Украины сообщил о начале работы над списком «Сенцова — Савченко»","description":"","author":"Natal Shirtliff","rate":5,"date":"2020-07-18T22:51:21Z"},
    {"name":"ПАРНАС отозвал список на участие в выборах в гордуму Костромы","description":"","author":"Paxon Scholler","rate":1,"date":"2022-01-27T21:12:08Z", "comments" : [{"username":"Дмитрий", "message":"Всё куплено.", "date":"2022-02-10T12:32:00Z"}]},
    {"name":"The Guardian составила список 30 перспективных молодых москвичей","description":"","author":"Darline Bendall","rate":3,"date":"2021-10-22T16:11:53Z"},
    {"name":"Журнал Time включил Путина в список 100 самых влиятельных людей мира","description":"","author":"Geri Cadden","rate":4,"date":"2021-10-06T22:11:37Z"},
    {"name":"Куба приветствовала решение США убрать ее из списка спонсоров терроризма","description":"","author":"Glenn Sibthorpe","rate":4,"date":"2020-10-09T15:43:14Z"},
    {"name":"В Испании поймали одного из самых разыскиваемых преступников Британии","description":"Один из самых разыскиваемых преступников Великобритании 31-летний Эндрю Моран схвачен в Испании.","author":"Suki Baradel","rate":3,"date":"2021-04-02T20:21:02Z"}
  ]
}
